{
    "Andorra": {
        "2.Mitigation pledges": "", 
        "3.Overall analysis of INDC": "", 
        "4.Link to the submission": "<a href=\"http://goo.gl/KlUoi8\">http://goo.gl/KlUoi8</a>"
    }, 
    "Canada": {
        "2.Mitigation pledges": "reducing 30% of greenhouse gas emission by 2030 compared to 2005", 
        "3.Overall analysis of INDC": "Canadian carbon emission accounted for 1.6% of the world and their existing mitigation goal is to reduce the emission by 17% compared to 2005 before 2020. However, based on the calculation, Canadian carbon emission is predicted to raise 1% at 2020 and 8% in 2030 comparing to 2005, respectively.\nFor Canada to include the land usage and forestry into INDC will raise 11% of the industrial carbon emission compared to 1990, in addition to 9% oils sand industry emission accounted and its expansion, which both making Canada’s goal unreachable. ", 
        "4.Link to the submission": "<a href=\"http://goo.gl/owj7p6\">http://goo.gl/owj7p6</a>"
    }, 
    "Europen Union": {
        "2.Mitigation pledges": "reducing 40% of greenhouse gas emission by 2030 compared to 1990", 
        "3.Overall analysis of INDC": "European Union, has turned in its INDC as a regional organization. It’s emphasized that all the emission reduction will be conducted voluntarily within the region instead of using credits from international mechanism. However, the percentage and the calculation in terms of Land Use, Land Use Change, and Forestry are both rather vague. As a result, this weakens the intended commitment from EU.\nOn the other hand, EU did not address the important issues such as technology, trade, climate financing and adaptation plan in its INDC. Additionally, EU proposed during the previous negotiation that the new agreement ought to include a \"5-year periodic review\" mechanism as a proposal. Nevertheless, the mitigation pledges for 2025 are not included in its INDC.", 
        "4.Link to the submission": "<a href=\"http://goo.gl/KNW5zy\">http://goo.gl/KNW5zy</a>"
    }, 
    "Gabon": {
        "2.Mitigation pledges": "", 
        "3.Overall analysis of INDC": "", 
        "4.Link to the submission": "<a href=\"http://goo.gl/H7hs1T\">http://goo.gl/H7hs1T</a>"
    }, 
    "Liechtenstein": {
        "2.Mitigation pledges": "", 
        "3.Overall analysis of INDC": "", 
        "4.Link to the submission": "<a href=\"http://goo.gl/gZad5V\">http://goo.gl/gZad5V</a>"
    }, 
    "Mexico": {
        "2.Mitigation pledges": "reaching net emission peak by 2026; reducing 22% of greenhouse gas emission by 2030 below 2013 BAU", 
        "3.Overall analysis of INDC": "Mexico is the first developing country in the world to turn in its INDC. The long-term mitigation pledges is set based on its national law of LGCC (General Law on Climate Change/LEY GENERAL DE CAMBIO CLIMÁTICO), which promised to reduce 50% of greenhouse gas emission by 2050 compared to 2000.              \nMoreover, not only Mexico has played a pioneer role of the developing countries, but also Mexican INDC has taken consideration in gender perspective as well as human right equity, which are topics absent from the European INDCs . Also, adaptation plan including establishing climate resilient infrastructure, building early alert system, and reaching zero deforestation by 2030 are all included in the Mexican INDC.", 
        "4.Link to the submission": "<a href=\"http://goo.gl/sjLc0C\">http://goo.gl/sjLc0C</a>"
    }, 
    "Norway": {
        "2.Mitigation pledges": "reducing 40% of greenhouse gas emission by 2030 compared to 1990", 
        "3.Overall analysis of INDC": "Norway clearly stated that the final choice of land sector accounting will not affect the original pledging ambition. They also intend to fulfill the commitment via a collective delivery with the EU instead of through individual countries. Therefore, Norway emphasizes the importance of including market based mechanisms in the Paris Agreement, and the opportunity to continuing the use of CDM and JI.", 
        "4.Link to the submission": "<a href=\"http://goo.gl/f5A4L7\">http://goo.gl/f5A4L7</a>"
    }, 
    "Russia": {
        "2.Mitigation pledges": "reducing 25-30% of greenhouse gas emission by 2025 compared to 1990", 
        "3.Overall analysis of INDC": "The mitigationemission goal of Russia is far away from the global collectiveinternational common goal of preventing temperature increment to rise by 2 ℃. The Russian goal actually indicates a 30-38% emission rise by 2025 when compared to 2012.emission in 2025 is 30-38% more than that in 2012, if they base on 2012.\nAlso, Russia did not mention about the adaptation plan in its INDC. say nothing on adaptive strategy. The northern Russian is close to the Arctic and the forestry area in Russia accounts for 25% of that in the world., butHowever, having nothey don’t have any clear planpolicy on adaptationis proposed  leaves Russia's climate resilienceso that there adaptive abilities to people and biodiversity on extreme climate are doubted. ", 
        "4.Link to the submission": "<a href=\"http://goo.gl/qIODri\">http://goo.gl/qIODri</a>"
    }, 
    "Switzerland": {
        "2.Mitigation pledges": "reducing 35% of greenhouse gas emission by 2025, 50% by 2030, 70-85%by 2050 compared to 1990", 
        "3.Overall analysis of INDC": "Switzerland, out of all member states, was the first one to submit its INDC, with high marks on information transparency. However, according to the suggestion from IPCC, the mitigation pledges from Switzerland only reaches the lowest criteria of its reduction capability and responsibility. In addition, Switzerland will include Land Use, Land Use Change, and Forestry into its mitigation framework. On top of that, carbon credits from international mechanism will partly be used. This indicates that the domestic emission reduction within Switzerland would not cover the majority of total expected emission reduction.", 
        "4.Link to the submission": "<a href=\"http://goo.gl/z1cJP1\">http://goo.gl/z1cJP1</a>"
    }, 
    "United States of America": {
        "2.Mitigation pledges": "reducing 17% of greenhouse gas emission by 2020, 26-28% by 2025 compared to 2005", 
        "3.Overall analysis of INDC": "The United States, as the second largest carbon emitter in the world, turned in the INDC with a long term goal of 80% drop of carbon emission before 2050. Since the United States withdrew from the Kyoto Protocol, its passive attitude toward climate change has suffered a lot of criticism. However, things start to change after President Obama stepped up. In addition to the joint climate statement made with China’s President Xi Jinping during 2014 APEC, in March 2015, Obama also announced that the federal government itself committinghas to reduce 40% of greenhouse gas emission by 2025 compared to 2005.the emission in 2025 to the level which is 40% less than that in 2005, This actionto demonstrates for other domestic carbon emission sector, hoping to get the dominance of negotiations in COP21. All these actions show the relatively active attitude of Obama government toward climate change, and its eagerness to gain an advantageous status during COP21 taking place later in the year.", 
        "4.Link to the submission": "<a href=\"http://goo.gl/oSsZnL\">http://goo.gl/oSsZnL</a>"
    }
}