{
    "Andorra": {
        "2.País": "Andorra",
        "3.Promesas de Mitigación": "Reducir 37% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "El INDC de Andorra cubre los sectores de energía y residuos que representan el 95.5% de las emisiones del país. Sin embrago, no tiene la intención de utilizar el mecanismos internacional para lograr su objetivo de reducción de emisiones."
    },
    "Australia": {
        "2.País": "Australia",
        "3.Promesas de Mitigación": "Reducir de un 26% a un 28% de las emisiones de efecto invernadero para el 2030 en comparación con el 2005.",
        "4.El análisis global de INDC": "Australia presentó su INDC estableciendo una meta de reducción de GEI en un 6-28% a partir de los niveles del año 2005 para el 2030. En borradores anteriores, Asutralia había fijado el año base para calcular sus emisiones en 1995 y 2000, respectivamente antes de llegar a su oferta final que es el año 2005. Al recorrer su año base, Australia ha creado una meta que parace similar a otras metas de maíses desarrollados, particularmente al INDC de Estados Unidos pero, cuantitativamente la reducción de emisiones puestas sobre la mesa no coninciden entre estos homólogos. Australia no descarla el sector de uso de suelo o mercados de carbono para alcanbzar su objetivo. "
    },
    "Benin": {
        "2.País": "Benin",
        "3.Promesas de Mitigación": "Reducir de 120 a 160 toneladas de emisiones de gases de CO2 entre los años 2020 y 2030",
        "4.El análisis global de INDC": "Benin calcula sus objetivos de reducción de emisiones en términos de megatoneladas de CO2 emitidas, los cual es diferente a partir del porcentage de recuddión de emisiones bajo \"Business as Usual\" (BAU), camino que varioas naciones han utilizado para representar sus contribuciones. Benin ofrece evitar emisiones entre 120-160 megatoneladas de CO2 entre los años 2020-2030.Por el bajo umbral de Benin, se recortarían 5 megatoneladas del sector energético y la gran mayoría (115 megatoneladas) provienen del uso de suelo y de la silvicultura. Benin estima que esas reducciones contarían un total de $30 billones de dólares, de las cuales Benin recaudará dos millones de fuentes nacionales. "
    },
    "Canada": {
        "2.País": "Canadá",
        "3.Promesas de Mitigación": "Reducir 30% de las emisiones de gases de efecto invernadero para 2030 en comparación con las emisiones de 2005",
        "4.El análisis global de INDC": "Las emisiones de carbono de Canadá representaban el 1.6% del mundo y su objetivo existente en mitigación es reducir las emisiones en un 17% en comparación con 2005 antes del 2020. Sin embargo, basado en los cálculos, las emisiones de carbono de Canadá preveen un aumento del 1% n 2020 y un 8% en 2030 comparado con 2005, respectivamente. Para Canadá, el incluir uso de suelo y silvicultura en su INDC elevaría un 11% de las emisiones comparadas con 1990, además de un 9% de las emisiones provenientes de las arenas petroleras representadas y su expansión.. Ambas hacen el objetivo de Canadá inalcanzable. "
    },
    "China": {
        "2.País": "China",
        "3.Promesas de Mitigación": "Alcanzar el pico de emisiones antes 2030, y reducir la intensidad de carbono (emisiones por unidad de PIB) en un 60% al 65% de 2005 a 2030",
        "4.El análisis global de INDC": "Igual que el anuncio hecho en la APEC en el 2014, China se compromete a un pico de emisiones antes del 2030, también en aumentar la proporción de combustibles no fósiles (non-fossil fuels) en el consumo primario de energía en un 20%. Sin embargo, lo que se presenta como una promesa inesperada es el que se comprometa a reducir la intensidad de emisiones de carbono (mediante emisiones por unidad del PIB) de un 60 % a un 65% del nivel del 2005.  Aún así, China se compromete a reducir la \"intensidad de las emisiones\" en lugar de reducir las \"emisiones de efecto invernadero\", lo cual indica que su ambición es propensa a ser influenciada por la economía. China tambipen reafirma su apoyo a la aplicación de las Responsabilidades Comunes pero Diferenciadas (CBDR por sus siglas en inglés) en el nuevo Acuerdo, lo que implica que los países desarrollados como Estados Unidos y la Unión Europea tienen más responsabilidades en acciones climáticas u deben ayudar a los países en desarrollo en materia de adaptación. Además, China apoya que el Acuerdo sea legalmente vinculante. "
    },
    "Colombia ": {
        "2.País": "Colombia ",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Costa Rica ": {
        "2.País": "",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Democratic Republic of the Congo": {
        "2.País": "Democratic Republic of the Congo",
        "3.Promesas de Mitigación": "Reducción de un 17% de las emisiones de gases de efecto invernadero para el 2030 en comparación con el 2000. ",
        "4.El análisis global de INDC": "Su INDC sice que sólo puede tener éxito en alcanzar sus metas en adaptación y mitigación mediante apoyo financiero internacional. Los requerimientos totale de financiamiento son de $21, 622 billones de dólares (Adaptación: $9,082 billones de USD; Mitigacion: $12,540  billones de USD) respectivamente. "
    },
    "Djibouti": {
        "2.País": "Djibouti",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Dominican Republic": {
        "2.País": "Dominican Republic",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Ethiopia": {
        "2.País": "Etiopía",
        "3.Promesas de Mitigación": "Reducir 64% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "El INDC de Etiopía es el primero en dividir la reducción en diferentes sectores que serán responsables de, respectivamente. Además, Etiopía propone 4 pilares para mitigar emisiones, las cuales incluyen la mejora de los cultivos, prácticas de producción de ganado, reestablecimiento de bosques, expanción de energías renovables y transitar a tecnologías modernas y de eficiencia energética.  "
    },
    "European Union": {
        "2.País": "Unión Europea",
        "3.Promesas de Mitigación": "Reducir para el 2030 las emisiones de gases de efecto invernadero del estado en un 40% con relación a las de 1990.",
        "4.El análisis global de INDC": "La Unión Europea ha entregado su INDC como organización regional. Han enfatizado en que toda la reducción de emisiones se llevará a cabo de manera voluntaria dentro de la regiión en lugar de utilizar créditos del mecanismo internacional. Sin embargo, el porcentaje y cálculo de en términos de Uso de Suelo, Cambios de Uso de Suelo y Silvivultura son ambas un tanto vagas. Como resultado, esto debilita el compromiso previsto por la UE. Por otra parte, la UE no abordó cuestiones importantes como tecnología, comercio, financiamiento climático y plan de adaptación en su INDC. Adicionalmente, la UE propuso durante la negociación previa que el nuevo acuerdo debe incluir una revisión periódica del mecanismo cada 5 años. Sin embargo, las promesas de mitigación para el 2025 no están incluidas en su INDC. "
    },
    "Gabon": {
        "2.País": "Gabón",
        "3.Promesas de Mitigación": "Reducir un 50% de las emisiones de gases de efecto invernadero en 2025 de debajo de BAU",
        "4.El análisis global de INDC": "Gabón fue el primer país africano, también el primer país menos desarrollado en presentar su INDC. Su promesa de mitigación equivale a cortar las emisiones de regreso al nivel del 2000 para el 2025. Centrándose en los programas del suelo y energía, Gabón también tiene la intención de estrablecer un mercado nacional de compensación de carbono. Por otra parte, los planes de adaptación incluyen protección de áreas costeras y se mencionan en el documento. "
    },
    "Iceland": {
        "2.País": "Islandia",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": "Más que proponer compromisos de reducción, Islandia presenta un INDC comprometido con la meta de reduccion de emisiones del 40% de la Unión Europea., diciendo que garantizará el cumplimiento de su parte justa de la entrega colectiva. A pesar de que no es un miembro de la UE, Islandoa ha participado en el Sistema de Comercio de Emisiones (ETS) desde el 2007. Asimismo, se compromete a implementar el mismo marco (de acción) que la UE para reducir las emisiones en sectores no-ETS. "
    },
    "Japan": {
        "2.País": "Japan",
        "3.Promesas de Mitigación": "Reducir n 26%  de las emisiones de gases de efecto invernadero para el 2030 en compoaración del 2013",
        "4.El análisis global de INDC": "Actualmente, la meta de mitigación de Japón es equivalente a una reducción del 18% en comparación con el nivel de 1990. Sin embrago, la aplicación de créditos sobre uso de suelo, cambio de uso de suelo y slvicultura (LULUCF) y un sistema de acreditación extranjero propuesto para sus propios programas bilaterales (JCM) podrían bajar la ambición real de Japón. Japón también establece objetivos de reducción precisos respecto a los GEI y cada sector en el país para lograrlo en el 2030. Por otra parte, Japón menciona medidas de reducción específicas a travéz de diferentes sectores en su INDC, incluyendo la introducción de eficiencia energética y procesos tecnológicos para la conservació, promueve medidas de colaboración inter-ministeriales siguiento la Hoja de Ruta del Calentamiento Global y así sucesivamente. "
    },
    "Kenya": {
        "2.País": "Kenya",
        "3.Promesas de Mitigación": "Reducir un 30% de las emisiones de efecto invernadero para 2030 por debajo de BAU",
        "4.El análisis global de INDC": "En el INDC de Kenia, con la finaldad de cumplir sus metas en mitigación, hay planes relativos a diferentes sectores como expander la capacidad de energía solar y eólica, alcanzar el 10% de la cobertura de árboles en todo el páís reduciendo la dependencia de combustibles porvenientes de la madera y lanzar un transporte más sustentable, agricultura y sistemas de gestión de resuiduos. Sin embargo, afirma que sus metas son \"objeto de apoyo internacional en finanzas, inversión, desarrollo y transferencia de tecnologías y desarrollo de capacidades.En cuanto a la adaptacion, Kenia ha desarrollado un Plan de Adaptación Nacional (NAP por sus siglas en inglés)en el cual garantiza la integración de la adaptación al cambi climático en los Planes a Mediano Plazo (MTPs) y la implementación de acciones para la adaptación. "
    },
    "Liechtenstein": {
        "2.País": "Liechtenstein",
        "3.Promesas de Mitigación": "Reducir 40% de las emisiones de gases de efecto invernadero para 2030 en comparación con las de 1990",
        "4.El análisis global de INDC": "Liechtenstein presentpo un INDC en el cual la promesa de mitigación es consistente con la de la Unión Europea. También se menciona el coordinar las políticas nacionales en materia de energía, transportación, agricultura y silvicultura para actualizar sus estrategias de cambio climático para el 2016. "
    },
    "Marshall Island": {
        "2.País": "Marshall Island",
        "3.Promesas de Mitigación": "Reducir en un 32% las emisiones de gases de efecto invernadero para 2025 comparado con el 2010 y la reducción en un 45% de las emisiones de gases de efecto invernadero para el 2030 rspecto a 2010.  ",
        "4.El análisis global de INDC": "Como un país menos adelantado, la cuota de emisiones casi inignificante. Sin embargo, el país sigue haciendo más de lo que se requiere, desplegando un plan de en su segundo comunicado nacional. En adaptación, las Islas Marciales señalan sus vulnerabilidades potenciales y se comprometen a promover el desarrollo e implementación de un plan nacional de adaptación en el cual protegen su cultura tradicional y recursos ecosistémicos, asegurando infraestructura resiliente al clma y persiguiendo métodos que fáciliten el invremento de la resiliencia con el sector privado y sus recursos. "
    },
    "Mexico": {
        "2.País": "México",
        "3.Promesas de Mitigación": "Alcanzar el pico de las emisiones netas en 2026; reducir un 22% de las emisiones de gases de efecto invernadero en 2030 de debajo de BAU 2013",
        "4.El análisis global de INDC": "México es el primer país en desarrollo en el mundo en entregar su INDC. Las promesas de mitigación a largo plazo están basadas en su Ley General de Cambio Climático (LGCC) la cual promete reducir en un 50% las emisiones de Gas Efecto Invernadero (GEI) para el 2050 comparado con el 2000. Por otra parte, México no solo ha desempeñado un papel pionero de los países en desarrollo, sino que también el INDC mexicano ha tomado en consideración la perspectiva de género, la equidad y los derechos humanos, los cuales son temas ausentes en el INDC de la UE. Además, el plan de adaptación incluye el establecimiento de infraestructura resiliente al clima, construcción de un sistema de alerta temprana. y llegar a cero deforestación para el año 2030 y estos han sido incluidos en el INDC mexicano. "
    },
    "Monaco": {
        "2.País": "Monaco",
        "3.Promesas de Mitigación": "Reducir sus emisiones en un 50% para el 2030 en comparación con el año de referencia 1990",
        "4.El análisis global de INDC": "Como miembro del Anexo 1 de la Convención (UNFCCC) Mónaco siempre cumple con sus obligaciones (primer periodo del Protocolo de Kyoto: 13% de reducción de emisiones comparadas con 1990) y continuo su compromiso (segundo periodo:22%). De acuerdo a su INDC, se puede decir que Mónaco tiende a anhelar un acuerdo legalmente vinculante en París en Diciembre y convertir su compromiso en una meta cuantitativa con dos vías de procesos de evaluación: un periodo de 10 años y dos periodos de 5 años. Aunque Mónaco tiene la intención de lograr su meta de reducción mediante medidas internas, no lo excluirá de usar mecanismos de transferencia internacionales. Debido a su naturaleza totalmente urbanizada (conformada solamente por parques y jardines). Mónaco no reportará emisiones en el marco del sector forestal. "
    },
    "Morocco": {
        "2.País": "Marruecos",
        "3.Promesas de Mitigación": "Reducir 32% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "Como anfitrión de la COP22, Marruecis es el segundo país (después de México) en presentar su INDC, incluyendo metas de reducción de emisiones condicionadas y no condicionadas. El país pidió apoyo internacional para en financiamiento para el clima vía el Fondo Verde para el Clima para lograr su meta condicional adicional de un 19%. Tmbién incluyó un plan delineado en adaptación, metas, objetivos, necesidades y un sistema de monitoreo y evaluación. "
    },
    "New Zealand": {
        "2.País": "New Zealand",
        "3.Promesas de Mitigación": "Reducir un 30% de las emisiones de gases de efecto invernadero para 2030 con respecto a los niveles de 2005",
        "4.El análisis global de INDC": "INDC de Nueva Zelanda se compromete a una reducción del 30% en 2030 en comparación con 2005, lo que equivale a una reducción del 11% en comparación con 1990. Sin embargo, a pesar de su retirada del segundo período de compromiso del Protocolo de Kyoto, Nueva Zelanda propone utilizar el crédito silvicultura y la derechos de emisión sobrantes en su primer período de compromiso del Protocolo de Kyoto, lo que puede ser la falta de fundamentos jurídicos.\nPor lo tanto, se estima que el 2030 la emisión global de energía, el transporte, la agricultura y la industria aumentará de hecho en un 11% en comparación con 2005, lo que las emisiones per cápita (ahora en 17 toneladas por persona) puede superar los EE.UU. en 2025. Además, Nueva Zelanda sigue pendiente su \"acuerdo completo y final de las reglas de contabilidad / directrices para aplicar\", que por lo tanto dejaron mucha incertidumbre a sus promesas. ***Revisar nuevamente"
    },
    "Norway": {
        "2.País": "Noruega",
        "3.Promesas de Mitigación": "Reducir un 40% de las emisiones de gases de efecto invernadero antes 2030 en comparación con las en 1990",
        "4.El análisis global de INDC": "Noruega declaró claramente que la elección final de la contabilidad del sector tierra no afectará a la ambición de metas de contribuciones originales. También tienen la intención de cumplir con el compromiso a través de una entrega colectiva con la Unión Europea en lugar de a través de los distintos países. Por lo tanto, Noruega hace hincapié en la importancia de incluir los mecanismos basados en el mercado en el Acuerdo de París, y la oportunidad de continuar con el uso de MDL y AC."
    },
    "Republic of Serbia": {
        "2.País": "Republica de Serbia",
        "3.Promesas de Mitigación": "Reducir 9.8% de las emisiones de gases de efecto invernadero para 2030 con relación a las de 1990.",
        "4.El análisis global de INDC": "Serbia, como un no-miembro del Anexo I del Protocolo de Kyoto, aún así presentó  su INDC con una meta de reducción cohercitiva. Sin embargo, de acuerdo al último reporte del país, sus emisiones del 2013 están un 25% debajo del nivel de 1990, lo cual significa que su meta de reducción en su INDC permite el aumento de emisiones en un 15% para el 2030. Además, el INDC de Serbia menciona daños el clima extremo en la agricultura, hidrología, silvicultura, la salud y el sector de la biodiversidad (especialmente sequías, altas temperaturas, inundaciones) incluyendo las pérdidas financieras superiores a 5 billones de euros desde el año 2000. Por lo tanto, Serbia se convierte en uno de los primeros países en abordar el tema de Pérdidas y Daños (Loss and Damage) en su INDC mencionando los 68 millones de dólares invertidos desde el 2000. Pero no hay un plan de inverción a largo plazo mencionado. "
    },
    "Russia": {
        "2.País": "Rusia",
        "3.Promesas de Mitigación": "Reducir 25-30% de las emisiones de gases de efecto invernadero para 2025 con respecto a los niveles de 1990",
        "4.El análisis global de INDC": "El objetivo de mitigación de emisiones de Rusia está muy lejos de la meta compun internacional para la prevención dek incremento en la temperatura por encima de los 2°C. El objetivo actual de Rusia indica un incremento de emisiones de un 30-38% para el 2025 comparado con el 2012. La emisión del 2025 es de 30-38% mayor que en 2012 si se basan en ese año. Además, Rusia no mencionó nada sobre su plan de adaptación en su INDC. No se diga nada sobre su estrategia de adaptación. El norte ruso está cerca del Ártico y representa el 25% de área forestal en el mundo. Sin embargo, al no tener claro ningún plan de política en adaptación propuesto, esto deja a Rusia... (falta más info por traducir) "
    },
    "Singapore": {
        "2.País": "Singapore",
        "3.Promesas de Mitigación": "Alcanzar el pico de emisiones antes 2030, y reducir la intensidad de carbono (emisiones por unidad de PIB) en un 36% desde el nivel de 2005 para el año 2030",
        "4.El análisis global de INDC": "INDC de Singapur parece poner mucha expectación en avanzar su futuro la eficiencia energética, para que las energías renovables son vistos como limitado debido a las circunstancias nacionales en su propuesta. Como uno de los países más pequeños del mundo, LULUCF solamente representa nada. Además, el país no tiene intención de usar el crédito del mercado internacional, para los que todavía hay demasiada incertidumbre, según los funcionarios. Sin embargo, no menciona la emisión del transporte marítimo internacional, a pesar de ser el segundo puerto más activo del mundo.\nEn cuanto a la adaptación, Singapur destaca sus potenciales desafíos de la seguridad alimentaria y del agua, la protección del litoral y tal. También propuso algunas medidas para aumentar su capacidad de resistencia, tales como el modelado climático regional, la aplicación de tecnologías innovadoras para la prevención y la gestión, la revisión periódica de la construcción de la capacidad de recuperación, y así sucesivamente. ***Revisar nuevamente"
    },
    "South Korea": {
        "2.País": "Corea del Sur ",
        "3.Promesas de Mitigación": "Reducir 37% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "Como un país altamente desarrollado, Corea del Sur, sin embargo, no presenta un INDC con un objetivo de reducción de la unión. En cambio, su promesa de una reducción del 37% bajo BAU, a pesar de que el 14,7 mejor% al 31,3% propuesto antes, es en realidad un 81% por encima de 1990 los niveles de emisión con exclusión del uso del suelo, cambio de uso de la tierra y silvicultura (LULUCF). Corea del Sur tiene la intención de alcanzar el 11,3% de este objetivo mediante el uso de créditos de carbono de mecanismo de mercado internacional, sin embargo los detalles no se especifican.\nLa adaptación también se menciona en INDC de Corea del Sur, la promoción de clima y sociedad segura a través de fortalecimiento de la infraestructura del cambio climático, en tránsito a la estructura social y económica resistente al clima y así sucesivamente.  ********* Revisar nuevamente"
    },
    "Switzerland": {
        "2.País": "Suecia",
        "3.Promesas de Mitigación": "Reducir un 35% las emisiones de gases de efecto invernadero para 2025, 50% para 2030, y antres 70 y 85% para 2050, en comparación con las de 1990",
        "4.El análisis global de INDC": "Suiza, de todos los estados miembros, fue el primer país en presentar su INDC con una alta calificación de transparencia en la información. Aunque, de acuerdo a la sugerencia del IPCC, los compromisos en mitigación de Suiza sólo llegan a los criterios más bajos de su capacidad de reducción y responsabilidad. Además, Suiza incluirá Uso del Suelo, Cambio de Uso del Suelo y Silvicultura en su marco de mitigación. Encima de eso serán utilizados parcialmente créditos de carbono del mecanismo internacional. Esto indica que la reducción de las emisiones nacionales de Suiza no cubriría la mayor parte de la reducción total de emisiones esperada."
    },
    "The former Yugoslav Republic of Macedonia": {
        "2.País": "The former Yugoslav Republic of Macedonia",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Trinidad and Tobago": {
        "2.País": "Trinidad and Tobago",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "United States of America": {
        "2.País": "Estados Unidos de América",
        "3.Promesas de Mitigación": "Reducir un 17% de las emisiones de gases de efecto invernadero para 2020, y antres 26 de 28% para 2025 con respecto a los niveles de 2005",
        "4.El análisis global de INDC": "Los Estados Unidosm como el segundo mayor emisor de carbono del mundo, entregó el INDC con un objetivo a largo plazo de reducir en un 80% las emisiones de carbono antes del 2050. Desde que Estados Unidos se retiró del Protocolo de Kioto, su actitud pasiva hacia el cambio climático ha sufrido muchas críticas. Sin embargo, las cosas comenzaron a cambiar después de que el Presidente Obama diera un paso adelante al respecto. Además de la declaración conjunta con el Presidente de China, Xi Jinping durante la APEC en 2014, en marzo del 2015 Obama también anunció que el propio gobierno federal se compromete a reducir el 40% de los gases de efecto invernadero (GEI) para el 2020 comparados con el 2005. (falta más info por traducir)"
    }
}