{
    "Andorra": {
        "2.País": "Andorra",
        "3.Promesas de Mitigación": "Reducir 37% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "El INDC de Andorra cubre los sectores de energía y residuos que representan el 95.5% de las emisiones del país. Sin embrago, no tiene la intención de utilizar el mecanismo internacional para lograr su objetivo de reducción de emisiones."
    },
    "Australia": {
        "2.País": "Australia",
        "3.Promesas de Mitigación": "Reducir de un 26% a un 28% de las emisiones de efecto invernadero para el 2030 en comparación con el 2005.",
        "4.El análisis global de INDC": "Australia presentó su INDC estableciendo un objetivo para reducir Gases de Efecto Invernadero (GEI) entre un 26 a un 28% con base en los niveles del 2005 para el 2030. En borradores previos, Australia había fijado el año base para el cálculo de su recorte de emisiones en 1995 y 2000, respectivamente, antes de recorrerlo al 2005 como su oferta oficial. Al mover su año base, Australia ha creado una promesa que es similar a la de otros países desarrollados, en particular al INDC de Estados Unidos, pero cuantitativamente no coinciden las reducciones puestas en la mesa por estas contrapartes. Australia no descarta el uso de LULUCF o mercados de carbono para alcanzar su objetivo."
    },
    "Benin": {
        "2.País": "Benin",
        "3.Promesas de Mitigación": "Reducir de 120 a 160 toneladas de emisiones de gases de CO2 entre los años 2020 y 2030",
        "4.El análisis global de INDC": "Benin calcula sus metas de reducción en términos de megatoneladas de CO2 emitidas, los cual es diferente a partir del porcentage de reducción de emisiones bajo \"Business as Usual\" (BAU), camino que varias naciones han utilizado para representar sus contribuciones. Benin ofrece evitar emisiones entre 120-160 megatoneladas de CO2 entre los años 2020-2030. Por el bajo umbral de Benin, se recortarían 5 megatoneladas del sector energético y la gran mayoría (115 megatoneladas) provienen del uso de suelo y de la silvicultura. Benin estima que esas reducciones contarían un total de $30 billones de dólares, de las cuales Benin recaudará dos billones de fuentes nacionales. "
    },
    "Canada": {
        "2.País": "Canadá",
        "3.Promesas de Mitigación": "Reducir 30% de las emisiones de gases de efecto invernadero para 2030 en comparación con las emisiones de 2005",
        "4.El análisis global de INDC": "Las emisiones de carbono de Canadá representaban el 1.6% del mundo y su objetivo existente en mitigación es reducir las emisiones en un 17% en comparación con 2005 antes del 2020. Sin embargo, basado en los cálculos, las emisiones de carbono de Canadá preveen un aumento del 1% en 2020 y un 8% en 2030 comparado con 2005, respectivamente. Para Canadá, el incluir uso de suelo y silvicultura en su INDC elevaría un 11% de las emisiones comparadas con 1990, además de un 9% de las emisiones provenientes de las arenas petroleras existentes y su expansión. Ambas hacen el objetivo de Canadá inalcanzable. "
    },
    "China": {
        "2.País": "China",
        "3.Promesas de Mitigación": "Alcanzar el pico de emisiones antes 2030, y reducir la intensidad de carbono (emisiones por unidad de PIB) en un 60% al 65% con base en el 2005 para el 2030.",
        "4.El análisis global de INDC": "Igual que el anuncio hecho en la APEC en el 2014, China se compromete a un pico de emisiones antes del 2030; también en aumentar la proporción de combustibles no fósiles (non-fossil fuels) en el consumo primario de energía en un 20%. Sin embargo, lo que se presenta como una promesa inesperada es el que se comprometa a reducir la intensidad de emisiones de carbono (mediante emisiones por unidad del PIB) de un 60 % a un 65% del nivel del 2005.  Aún así, China se compromete a reducir la \"intensidad de las emisiones\" en lugar de reducir las \"emisiones de efecto invernadero\", lo cual indica que su ambición es propensa a ser influenciada por la economía. China también reafirma su apoyo a la aplicación de las Responsabilidades Comunes pero Diferenciadas (CBDR por sus siglas en inglés) en el nuevo Acuerdo, lo que implica que los países desarrollados como Estados Unidos y la Unión Europea tienen más responsabilidades en acciones climáticas y deben ayudar a los países en desarrollo en materia de adaptación. Además, China apoya que el Acuerdo sea legalmente vinculante. "
    },
    "Colombia ": {
        "2.País": "Colombia ",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Costa Rica ": {
        "2.País": "",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Democratic Republic of the Congo": {
        "2.País": "República Democrática del Congo",
        "3.Promesas de Mitigación": "Reducción de un 17% de las emisiones de gases de efecto invernadero para el 2030 en comparación con el 2000. ",
        "4.El análisis global de INDC": "Su INDC sice que sólo puede tener éxito en alcanzar sus metas en adaptación y mitigación mediante apoyo financiero internacional. Los requerimientos totale de financiamiento son de $21, 622 billones de dólares (Adaptación: $9,082 billones de USD; Mitigacion: $12,540  billones de USD) respectivamente. "
    },
    "Djibouti": {
        "2.País": "Djibouti",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Dominican Republic": {
        "2.País": "Dominican Republic",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Ethiopia": {
        "2.País": "Etiopía",
        "3.Promesas de Mitigación": "Reducir 64% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "El INDC de Etiopía es el primero en dividir la reducción de emisiones en diferentes sectores que serán responsables de, respectivamente. Además, Etiopía propone 4 pilares para mitigar emisiones, las cuales incluyen la mejora de los cultivos, prácticas de producción de ganado, reestablecimiento de bosques, expanción de energías renovables y transitar a tecnologías modernas y de eficiencia energética.  "
    },
    "European Union": {
        "2.País": "Unión Europea",
        "3.Promesas de Mitigación": "Reducir para el 2030 las emisiones de gases de efecto invernadero del estado en un 40% con relación a las de 1990.",
        "4.El análisis global de INDC": "La Unión Europea ha entregado su INDC como organización regional. Han enfatizado en que toda la reducción de emisiones se llevará a cabo de manera voluntaria dentro de la regiión en lugar de utilizar créditos del mecanismo internacional. Sin embargo, el porcentaje y cálculo de en términos de Uso de Suelo, Cambios de Uso de Suelo y Silvivultura son ambas un tanto vagas. Como resultado, esto debilita el compromiso previsto por la UE. Por otra parte, la UE no abordó cuestiones importantes como tecnología, comercio, financiamiento climático y plan de adaptación en su INDC. Adicionalmente, la UE propuso durante la negociación previa que el nuevo acuerdo debe incluir una revisión periódica del mecanismo cada 5 años. Sin embargo, las promesas de mitigación para el 2025 no están incluidas en su INDC. "
    },
    "Gabon": {
        "2.País": "Gabón",
        "3.Promesas de Mitigación": "Reducir un 50% de las emisiones de gases de efecto invernadero en 2025 de debajo de BAU",
        "4.El análisis global de INDC": "Gabón fue el primer país africano, también el primer país menos desarrollado en presentar su INDC. Su promesa de mitigación equivale a reducir las emisiones al nivel del año 2000 para el 2025. Centrándose en los programas del suelo y energía, Gabón también tiene la intención de estrablecer un mercado nacional de compensación de carbono. Por otra parte, los planes de adaptación incluyen protección de áreas costeras y se mencionan en el documento. "
    },
    "Iceland": {
        "2.País": "Islandia",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": "Más que proponer compromisos de reducción, Islandia presenta un INDC comprometido con la meta de reduccion de emisiones del 40% de la Unión Europea, diciendo que garantizará el cumplimiento de su parte justa de la entrega colectiva. A pesar de que no es un miembro de la UE, Islandia ha participado en el Sistema de Comercio de Emisiones (ETS) desde el 2007. Asimismo, se compromete a implementar el mismo marco (de acción) que la UE para reducir las emisiones en sectores no-ETS. "
    },
    "Japan": {
        "2.País": "Japón",
        "3.Promesas de Mitigación": "Reducir n 26%  de las emisiones de gases de efecto invernadero para el 2030 en compoaración del 2013",
        "4.El análisis global de INDC": "Actualmente, la meta de mitigación de Japón es equivalente a una reducción del 18% en comparación con el nivel de 1990. Sin embrago, la aplicación de créditos sobre uso de suelo, cambio de uso de suelo y silvicultura (LULUCF) y un sistema de acreditación extranjero propuesto para sus propios programas bilaterales (JCM) podrían bajar la ambición real de Japón. Japón también establece objetivos de reducción precisos respecto a los GEI y cada sector en el país para lograrlo en el 2030. Por otra parte, Japón menciona medidas de reducción específicas a través de diferentes sectores en su INDC, incluyendo la introducción de eficiencia energética y procesos tecnológicos para la conservación, promueve medidas de colaboración inter-ministeriales siguiento la Hoja de Ruta del Calentamiento Global y así sucesivamente. "
    },
    "Kenya": {
        "2.País": "Kenia",
        "3.Promesas de Mitigación": "Reducir un 30% de las emisiones de efecto invernadero para 2030 por debajo de BAU",
        "4.El análisis global de INDC": "En el INDC de Kenia, con la finaldad de cumplir sus metas en mitigación, hay planes relativos a diferentes sectores como expander la capacidad de energía solar y eólica, alcanzar el 10% de la cobertura de árboles en todo el páís reduciendo la dependencia de combustibles provenientes de la madera y lanzar un transporte más sustentable, agricultura y sistemas de gestión de resuiduos. Sin embargo, afirma que sus metas son \"objeto de apoyo internacional en finanzas, inversión, desarrollo y transferencia de tecnologías y desarrollo de capacidades\". En cuanto a la adaptacion, Kenia ha desarrollado un Plan de Adaptación Nacional (NAP por sus siglas en inglés) en el cual garantiza la integración de la adaptación al cambio climático en los Planes a Mediano Plazo (MTPs) y la implementación de acciones para la adaptación. "
    },
    "Liechtenstein": {
        "2.País": "Liechtenstein",
        "3.Promesas de Mitigación": "Reducir 40% de las emisiones de gases de efecto invernadero para 2030 en comparación con las de 1990",
        "4.El análisis global de INDC": "Liechtenstein presentó un INDC en el cual la promesa de mitigación es consistente con la de la Unión Europea. También se menciona el coordinar las políticas nacionales en materia de energía, transportación, agricultura y silvicultura para actualizar su estrategia de cambio climático para el 2016. "
    },
    "Marshall Island": {
        "2.País": "Islas Marshall",
        "3.Promesas de Mitigación": "Reducir en un 32% las emisiones de gases de efecto invernadero para 2025 comparado con el 2010 y la reducción en un 45% de las emisiones de gases de efecto invernadero para el 2030 rspecto a 2010.  ",
        "4.El análisis global de INDC": "Como un país menos adelantado, la cuota de emisiones es casi inignificante. Sin embargo, el país sigue haciendo más de lo que se requiere, desplegando un plan de reducción de emisiones en su segundo comunicado nacional. En adaptación, las Islas Marshall señalan sus vulnerabilidades potenciales y se comprometen a promover el desarrollo e implementación de un plan nacional de adaptación en el cual protegen su cultura tradicional y recursos ecosistémicos, asegurando infraestructura resiliente al clima y persiguiendo métodos que faciliten el incremento de la resiliencia con el sector privado y sus recursos. "
    },
    "Mexico": {
        "2.País": "México",
        "3.Promesas de Mitigación": "Alcanzar el pico de las emisiones netas en 2026; reducir un 22% de las emisiones de gases de efecto invernadero en 2030 de debajo de BAU 2013",
        "4.El análisis global de INDC": "México es el primer país en desarrollo en el mundo en entregar su INDC. Las metas de mitigación a largo plazo están basadas en su Ley General de Cambio Climático (LGCC), la cual plantea reducir en un 50% las emisiones de Gas Efecto Invernadero (GEI) para el 2050 comparado con el 2000. Por otra parte, México no solo ha desempeñado un papel pionero de los países en desarrollo, sino que también el INDC mexicano ha tomado en consideración la perspectiva de género, la equidad y los derechos humanos, los cuales son temas ausentes en el INDC de la Unión Europea. Además, el plan de adaptación incluye el establecimiento de infraestructura resiliente al clima, construcción de un sistema de alerta temprana y llegar a cero deforestación para el año 2030. "
    },
    "Monaco": {
        "2.País": "Mónaco",
        "3.Promesas de Mitigación": "Reducir sus emisiones en un 50% para el 2030 en comparación con el año de referencia 1990",
        "4.El análisis global de INDC": "Como miembro del Anexo 1 de la Convención (CMNUCC) Mónaco siempre cumple con sus obligaciones (primer periodo del Protocolo de Kyoto: 13% de reducción de emisiones comparadas con 1990) y continuÓ su compromiso (segundo periodo del Protocolo de Kyoto: 22%). De acuerdo a su INDC, se puede decir que Mónaco tiende a anhelar un acuerdo legalmente vinculante en París en Diciembre y convertir su compromiso en una meta cuantitativa con dos vías de procesos de evaluación: un periodo de 10 años y dos periodos de 5 años. Aunque Mónaco tiene la intención de lograr su meta de reducción mediante medidas internas, no lo excluirá de usar mecanismos de transferencia internacionales. Debido a su naturaleza totalmente urbanizada (conformada solamente por parques y jardines). Mónaco no reportará emisiones en el marco del sector forestal. "
    },
    "Morocco": {
        "2.País": "Marruecos",
        "3.Promesas de Mitigación": "Reducir 32% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "Como anfitrión de la COP22, Marruecos es el segundo país (después de México) en presentar su INDC, incluyendo metas de reducción de emisiones condicionadas y no condicionadas. El país pidió apoyo internacional para el financiamiento para el clima, vía el Fondo Verde para el Clima (GCF) para lograr su meta condicional adicional de un 19%. También incluyó un plan delineado en adaptación, metas, objetivos, necesidades y un sistema de monitoreo y evaluación. "
    },
    "New Zealand": {
        "2.País": "Nueva Zelanda",
        "3.Promesas de Mitigación": "Reducir un 30% de las emisiones de gases de efecto invernadero para 2030 con respecto a los niveles de 2005",
        "4.El análisis global de INDC": "El INDC de Nueva Zelanda se compromete a una reducción de emisiones del 30% en el 2030 en comparación con el 2005, lo que equivale a una reducción del 11% en comparación con 1990. Sin embargo, a pesar de su retirada del segundo periodo de compromisos del Protocolo de Kyoto, Nueva Zelanda propone utilizar créditos en silvicultura y los derechos de emisiones excedentes en su primer periodo de compromisos del Protocolo de Kyoto, lo cual pueden ser carencia de bases legales. Por lo tanto, se estima que para el 2030 la emisión general de energía, transporte, agricultura e industria aumentará un 11% comparado con el 2005, lo que las emisiones per capita (hoy 17 toneladas por persona) pueden superar a los Estados Unidos en 2025. Además, se encuentra pendiente su \"acuerdo completo y final de las reglas de contabilidad/directrices por aplicar\" en su INDC, lo cual dejó mucha incertidumbre en sus promesas. "
    },
    "Norway": {
        "2.País": "Noruega",
        "3.Promesas de Mitigación": "Reducir un 40% de las emisiones de gases de efecto invernadero antes 2030 en comparación con las en 1990",
        "4.El análisis global de INDC": "Noruega declaró claramente que la elección final de la contabilidad del sector tierra no afectará a la ambición de metas de contribuciones originales. También tienen la intención de cumplir con el compromiso a través de una entrega colectiva con la Unión Europea en lugar de a través de los distintos países. Por lo tanto, Noruega hace hincapié en la importancia de incluir los mecanismos basados en el mercado en el Acuerdo de París, y la oportunidad de continuar con el uso del Mecanismo de Desarrollo Limpio (CDM por sus siglas en inglés) e Implementación Conjunta (JI: Joint Implementation). "
    },
    "Republic of Serbia": {
        "2.País": "Republica de Serbia",
        "3.Promesas de Mitigación": "Reducir 9.8% de las emisiones de gases de efecto invernadero para 2030 con relación a las de 1990.",
        "4.El análisis global de INDC": "Serbia, como un no-miembro del Anexo I del Protocolo de Kyoto, aún así, presentó su INDC con una meta de reducción cohercitiva. Sin embargo, de acuerdo al último reporte del país, sus emisiones del 2013 están un 25% debajo del nivel de 1990, lo cual significa que su meta de reducción en su INDC permite el aumento de emisiones en un 15% para el 2030. Además, el INDC de Serbia menciona daños por el clima extremo en la agricultura, hidrología, silvicultura, la salud y el sector de la biodiversidad (especialmente sequías, altas temperaturas, inundaciones) incluyendo las pérdidas financieras superiores a 5 billones de euros desde el año 2000. Por lo tanto, Serbia se convierte en uno de los primeros países en abordar el tema de Pérdidas y Daños (Loss and Damage) en su INDC, mencionando los 68 millones de dólares invertidos desde el 2000. Pero no hay un plan de inverción a largo plazo mencionado. "
    },
    "Russia": {
        "2.País": "Rusia",
        "3.Promesas de Mitigación": "Reducir 25-30% de las emisiones de gases de efecto invernadero para 2025 con respecto a los niveles de 1990",
        "4.El análisis global de INDC": "El objetivo de mitigación de emisiones de Rusia está muy lejos de la meta común internacional para la prevención del incremento en la temperatura por encima de los 2°C. El objetivo actual de Rusia indica un incremento de emisiones de un 30-38% para el 2025 comparado con el 2012. La emisión del 2025 es 30-38% mayor que en 2012 si se basan en ese año. Además, Rusia no mencionó nada sobre su plan de adaptación en su INDC. El norte ruso está cerca del Ártico y representa el 25% del área forestal en el mundo. Sin embargo, al no tener claro ningún plan de política en adaptación propuesto, esto deja la resiliencia climática para la población y la biodiversidad contra el clima extremo de Rusia en duda. "
    },
    "Singapore": {
        "2.País": "Singapore",
        "3.Promesas de Mitigación": "Alcanzar el pico de emisiones antes 2030, y reducir la intensidad de carbono (emisiones por unidad de PIB) en un 36% desde el nivel de 2005 para el año 2030",
        "4.El análisis global de INDC": "El INDC de Singapur paeece poner mucha expectación en alcanzar su futuro en eficiencia energética ya que las energías renovables son vistas como limitadas debido a las circunstancias nacionales en su propuesta. Como uno de los paises más pequeños del mundo, LULUCF no representa nada. Además, el país no tiene la intención de utilizar créditos del mercado internacional ya que para los funcionarios de dicho país aún hay mucha incertidumbre al respecto. Sin embargo, no menciona (en su INDC) las emisiones del transporte marítimo internacional a pesar de ser el segundo puerto más activo del mundo. En cuanto a la adaptación, Singapur destaca sus potenciales desafíos en seguridad alimentaria y del agua, y la protección del litoral. Tambien propone algunas medidas para aumentar  su capacidad de resiliencia, tales como el diseñar un modelo de clima regional, la aplicación y gestión de tecnologías innovadoras para la prevención (de desastres naturales), así como la revisión periódica de la resiliencia climática. "
    },
    "South Korea": {
        "2.País": "Corea del Sur ",
        "3.Promesas de Mitigación": "Reducir 37% de las emisiones de gases de efecto invernadero para 2030 de debajo de BAU",
        "4.El análisis global de INDC": "Como un país altamente desarrollado, Corea del sur no presentó un objetivo de reducción vinculante. En cambio, su promesa de reducción de un 37% en virtud de BAU, a pesar de que es mejor que el 14.7% y el 31.3% propuesto antes, está en realidad a un 81% por encima de los niveles de emisiones de 1990, excluyendo uso de suelo, cambio de uso de suelo y silvicultura (LULUCF). Corea del Sur tiene la intención de alcanzar el 11.3% de este objetivo mediante el uso de créditos de carbono del mercado del mecanismo internacional. Sin embargo, los detalles de esto no se especifican. La adaptación también se menciona en el INDC de Corea del Sur, promoviendo un Clima Amigable y Sociedad Segura a través del fortalecimiento de la infraestructura al tránsito de una estructura social y económica resiliente al cambio climático y así sucesivamente."
    },
    "Switzerland": {
        "2.País": "Suecia",
        "3.Promesas de Mitigación": "Reducir un 35% las emisiones de gases de efecto invernadero para 2025, 50% para 2030, y antres 70 y 85% para 2050, en comparación con las de 1990",
        "4.El análisis global de INDC": "Suiza, de todos los estados miembros, fue el primer país en presentar su INDC con una alta calificación de transparencia en la información. Aunque, de acuerdo a la sugerencia del IPCC, los compromisos en mitigación de Suiza sólo llegan a los criterios más bajos de su capacidad de reducción y responsabilidad. Además, Suiza incluirá Uso del Suelo, Cambio de Uso del Suelo y Silvicultura en su marco de mitigación. Encima de eso serán utilizados parcialmente créditos de carbono del mecanismo internacional. Esto indica que la reducción de las emisiones nacionales de Suiza no cubriría la mayor parte de la reducción total de emisiones esperada."
    },
    "The former Yugoslav Republic of Macedonia": {
        "2.País": "The former Yugoslav Republic of Macedonia",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "Trinidad and Tobago": {
        "2.País": "Trinidad and Tobago",
        "3.Promesas de Mitigación": "",
        "4.El análisis global de INDC": ""
    },
    "United States of America": {
        "2.País": "Estados Unidos de América",
        "3.Promesas de Mitigación": "Reducir un 17% de las emisiones de gases de efecto invernadero para 2020, y antres 26 de 28% para 2025 con respecto a los niveles de 2005",
        "4.El análisis global de INDC": "Los Estados Unidos, el segundo mayor emisor de carbono del mundo, entregó el INDC con un objetivo a largo plazo de reducir en un 80% las emisiones de carbono antes del 2050. Desde que Estados Unidos se retiró del Protocolo de Kyoto, su actitud pasiva hacia el cambio climático ha sufrido muchas críticas. Sin embargo, las cosas comenzaron a cambiar después de que el Presidente Obama diera un paso adelante al respecto. Además de la declaración conjunta con el Presidente de China, Xi Jinping durante la APEC en 2014, en marzo del 2015 Obama también anunció que el propio gobierno federal se compromete a reducir el 40% de los gases de efecto invernadero (GEI) para el 2020 comparados con el 2005. Esto muestra otro sector de emisiones de carbono interno, con la esperanza de tener el dominio de las negociaciones en la COP21. Todas estas acciones muestran la actitud relavamente activa del gobierno de Obama hacia el cambio climático y su afán de obtener un estatus ventajoso durante la COP21 a finales de este año. "
    }
}